[
  "3d-graph-new",
  "click-clack",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-style-settings",
  "persistent-graph",
  "table-editor-obsidian",
  "break-page",
  "better-export-pdf"
]